import React from 'react';
import home from '../styles/home.css'

const Footer = props => (
    <footer className="footer mt-auto">
        <div className="container">
            <span className="text-muted">
                Цветной металлопрокат: Проволока, Цветной металлопрокат: Нихром, 
                Оборудование для лабораторий, Оборудование для химической промышленности, 
                Огнезащитные материалы. Противопожарные конструкции. Огнеупорные материалы: 
                Огнеупорные материалы, Оптом: Огнезащитные материалы. Противопожарные конструкции. 
                Огнеупорные материалы: Огнеупорные материалы, Оптом: Печи и камины, 
                Печи и камины, Лабораторные реактивы
            </span>
        </div>
    </footer>
)

export default Footer;
